{
    "author": "Leonzio Pilato",
    "title": "Ilias",
    "url": "http://www.poetiditalia.it/texts/LEONZIO|ilia|001",
    "text": [
        [
            {
                "verse": "Iram cano dea Pellidis Achillis"
            },
            {
                "verse": "Pestiferam quam innumerabiles gentis dolores posuit"
            },
            {
                "verse": "Multas autem robustas animas inferno anmisit"
            },
            {
                "verse": "Heroum ipsos autem cadavera ordinavit canibus"
            },
            {
                "verse": "Avibusque omnibus. Iovis autem proficiebatur consilium"
            },
            {
                "verse": "Ex quo iam primitus separatim litigaverit"
            },
            {
                "verse": "Atridesque rex virorum et divus Achilles."
            },
            {
                "verse": "Eius enim ipsos deorum liti convinxit ut pugnarent"
            },
            {
                "verse": "Latone et Iovis filius hic certe imperatori iratus"
            },
            {
                "verse": "Pestem ad exercitum suscitavit malam corrumpebantur autem populi"
            },
            {
                "verse": "Quia Crisem inhonoravit sacerdotem"
            },
            {
                "verse": "Atrides hic enim venit citas ad naves grecorum"
            },
            {
                "verse": "Liberaturusque filiam ferensque miserabilia dona"
            },
            {
                "verse": "Coronam habens in manibus procul sagittantis Apollonis"
            },
            {
                "verse": "Aureo cum sceptro et deprecabatur omnes Achivos"
            },
            {
                "verse": "Atridas autem magis duos ornatores populorum"
            },
            {
                "verse": "Atrideque et alii bene ocreati. Achivi vel Greci"
            },
            {
                "verse": "Vobis certe dii dent celestia culmina habentes"
            },
            {
                "verse": "Depredari Priami civitatem bene domum ire"
            },
            {
                "verse": "Puellam autem mihi liberare amicam hec precia recipite"
            },
            {
                "verse": "Venerantes Iovis filium procul sagittantem Apollinem"
            },
            {
                "verse": "Ubi alii prope omnes laudaverunt Greci"
            },
            {
                "verse": "Venerarique sacerdotem et splendida recipe dona"
            },
            {
                "verse": "Sed non Atride Agamemnoni placuit animo"
            },
            {
                "verse": "Sed male expellit contumaci autem sermone precipiebat"
            },
            {
                "verse": "Ne te senex cavis in navibus inveniam"
            },
            {
                "verse": "Vel nunc tardantem vel postea iterum venientem,"
            },
            {
                "verse": "Non iam tibi iuvabit sceptrum et corona dei"
            },
            {
                "verse": "Hanc autem ego non solvam ante ipsam et senectus sequetur"
            },
            {
                "verse": "Nostra in domo in Argo procul patria"
            },
            {
                "verse": "Telam texentem et meum cubile contra respicientem"
            },
            {
                "verse": "Sed vade ne me instiges saniorem ut revertaris."
            },
            {
                "verse": "Sic fatus est pertimuit autem senex et obediit sermoni"
            },
            {
                "verse": "Descendit autem tacitus ad litus multum fluctuantis maris"
            },
            {
                "verse": "Multis autem postea procul veniens obsecravit senex"
            },
            {
                "verse": "Apollinem regem quem bonam comam habens peperit Latoam"
            },
            {
                "verse": "Exaudi me argenteum habens arcum qui Crisem a pueritia defendis"
            },
            {
                "verse": "Ad Chillam gloriosam Tenedon autem fortiter regnas"
            },
            {
                "verse": "Smithef si quando tibi alacre sacrum si ad templum fudi"
            },
            {
                "verse": "Vel si quando autem tibi pinguia crura cremavi"
            },
            {
                "verse": "Taurorum atque caprarum. in hoc autem exaudi me in hoc desiderio"
            },
            {
                "verse": "Honorent Greci meas lacrimas tuis sagittis"
            },
            {
                "verse": "Sic fatus est orans. Huc autem audiebat Phebus Apollo,"
            },
            {
                "verse": "Descendit autem ab Olimpo carino iratus animo"
            },
            {
                "verse": "Arcum humeris habens amplamque pharetram"
            },
            {
                "verse": "Sonuerunt autem sagitte in humeris irati"
            },
            {
                "verse": "Ipso moto hic ibat nocti similis"
            },
            {
                "verse": "Sedit postea procul navibus cum sagitta apparuit"
            },
            {
                "verse": "Gravis autem stridor factus est argentei arcus"
            },
            {
                "verse": "Mulos quippe primum perambulavit et canos albos"
            },
            {
                "verse": "Sed postea ipsis telum de bono peuco mittens"
            },
            {
                "verse": "Percutiebat semper pire mortuorum comburebant cumulate"
            },
            {
                "verse": "Per nonam diem certe per exercitum ambulaverunt tela dei"
            },
            {
                "verse": "In nona autem ad agregatorum vocavit populum Achilles"
            },
            {
                "verse": "Huic enim in sensu posuit dea alba brachia Iuno."
            },
            {
                "verse": "Curabat enim de Danais quia leviter morientes videbat"
            },
            {
                "verse": "Hi vocati autem postquam et simul congregati facti sunt."
            },
            {
                "verse": "His autem surgens fatus est pedivelox Achilles"
            },
            {
                "verse": "Atride nunc nos iterum impeditos puto"
            },
            {
                "verse": "Retro reverti si mortem velimus aufugere"
            },
            {
                "verse": "Iam simul bellum domat et pestis Grecos"
            },
            {
                "verse": "Sed eya aliquem vaticinatorem interrogemus vel sacerdotem"
            },
            {
                "verse": "Vel somniorum interpretem etenim somnium a Iove est"
            },
            {
                "verse": "Qui dicet quare tantum iratus est Phebus Apollo"
            },
            {
                "verse": "Si forte hic pro deprecatione conquerit atque pro hecatombe"
            },
            {
                "verse": "Agnorum si meo cnissa caprarum que perfectarum"
            },
            {
                "verse": "Velit mitigari nobis longe luem expellere"
            },
            {
                "verse": "Certe hic sic dixit infra sedit. His autem surrexit"
            },
            {
                "verse": "Calcas thestorides augur avium valde optimus"
            },
            {
                "verse": "Qui sciebat queque presentia queque futura et preterita"
            },
            {
                "verse": "Et navem conduxit Grecorum Ylion intra"
            },
            {
                "verse": "Quam divinationem hanc enim dedit sibi Phebus Apollo"
            },
            {
                "verse": "Qui eis bene sciens concionatus est et vera dixit"
            },
            {
                "verse": "O Achille iube michi Iovi amice ferre"
            },
            {
                "verse": "Iram Apollinis longa tela habentis regis"
            },
            {
                "verse": "Tibi enim ego dicam tu autem promitte et mihi iura"
            },
            {
                "verse": "Vere michi voluntarius verbis et manibus et auxiliari"
            },
            {
                "verse": "Certe puto virum irasci qui magne in omnibus"
            },
            {
                "verse": "Grecis dominatur et ei obediunt Achivi"
            },
            {
                "verse": "Melior enim imperator quando irascitur viro minimo"
            },
            {
                "verse": "Quod si iram in eadem die digerat"
            },
            {
                "verse": "Sed et postmodum habeat iram ut perficiat"
            },
            {
                "verse": "In pectoribus propriis. Tu autem dic si me salvabis"
            },
            {
                "verse": "Huic ac retribuens fatus est pedivelox Achilles"
            },
            {
                "verse": "Horteris valde dic divinum quid scis"
            },
            {
                "verse": "Non per Apollinem Iovi amicum cui tu Calcan"
            },
            {
                "verse": "Orans Grecos divina scientes ostendis"
            },
            {
                "verse": "Nullus me vivente et in terra conspecto"
            },
            {
                "verse": "Tibi cavis in navibus graves manus imponet"
            },
            {
                "verse": "Cum omnibus Grecis non si Agamemnonem dices"
            },
            {
                "verse": "Qui nunc valde optimus in exercitu gloriatur esse"
            },
            {
                "verse": "Et tunc iam hortatus eloquebatur mantes immaculatus"
            },
            {
                "verse": "Non enim hic pro deprecatione conquirit neque pro hecatombe"
            },
            {
                "verse": "Sed propter sacerdotem quem inhonoravit Agamemnon"
            },
            {
                "verse": "Non solvit filiam et non recepit precia."
            },
            {
                "verse": "Propter hoc enim dolores dedit procul sagittans atque adhuc dabit"
            },
            {
                "verse": "Nec hic autem pestis graves manus extollet"
            },
            {
                "verse": "Ante quam patri amico detis elicopida puella"
            },
            {
                "verse": "Non redemptam sine precio terreque sacram hecatombem."
            },
            {
                "verse": "Ad Crisem tunc autem ipsum deprecantes mitigabitis"
            },
            {
                "verse": "Vere hic sic dixit infra sedit his autem surrexit"
            },
            {
                "verse": "Iratus Atrides amplus imperator Agamemnon"
            },
            {
                "verse": "Iratus ire autem magne sensus nigerrimi"
            },
            {
                "verse": "Implebant oculi autem ei igni flagranti assimilati sunt"
            },
            {
                "verse": "Calcantem primitus male respiciens redixit"
            },
            {
                "verse": "Vaticinator malorum nunquam mihi quod utile dixisti"
            },
            {
                "verse": "Semper tibi que mala sunt amica sunt sensibus vaticinari"
            },
            {
                "verse": "Bonum nunquam dixisti verbum neque perfecisti"
            },
            {
                "verse": "Et tunc in Grecis divina sciens contionaris"
            },
            {
                "verse": "Sic iam hec ideo nobis procul sagittans dolores preparat"
            },
            {
                "verse": "Propter quod ego puelle Criseidis splendida precia"
            },
            {
                "verse": "Nolui recipere quia multum volo eam"
            },
            {
                "verse": "Domi habere etenim leviter Clitemnistre ante volui"
            },
            {
                "verse": "Puelle virgini postquam non ipsa est peior"
            },
            {
                "verse": "Non corpore neque forma neque sensibus neque opibus"
            },
            {
                "verse": "Sed et sic volo dare etiam si hoc est melius"
            },
            {
                "verse": "Volo ego populum salvum esse quod destrui"
            },
            {
                "verse": "Postea mihi honorem subito preparabitis ut non solus"
            },
            {
                "verse": "Grecorum sine honore sim quia neque convenit"
            },
            {
                "verse": "Annueritis enim hoc omnes quia mihi honor venit alia"
            },
            {
                "verse": "Huic enim retribuens postea acutuspedes divinus Achilles"
            },
            {
                "verse": "Atride gloriose amantior possessionum omnibus"
            },
            {
                "verse": "Quomodo enim tibi dabunt honorem magnanimi Greci"
            },
            {
                "verse": "Non adhuc scimus ensenia posita multa"
            },
            {
                "verse": "Sed que ex civitatibus depredati fuimus ea data sunt"
            },
            {
                "verse": "Populis non est visum retro hec revocare"
            },
            {
                "verse": "Sed tu certe nunc hanc deo da postea Greci"
            },
            {
                "verse": "Tripliciter quadrupliciter reddemus si forte Iupiter"
            },
            {
                "verse": "Dabit civitatem Troiam bene muratam depredari"
            },
            {
                "verse": "Huic autem retribuens fatus est res Agamemnon"
            },
            {
                "verse": "Non sic bonus existens deo similis Achille"
            },
            {
                "verse": "Iurare in intellectu quia non transgredieris neque subiugabis"
            },
            {
                "verse": "Vel si vis ut ipse habeas honorem sed me sic"
            },
            {
                "verse": "Sedere carentem manda autem mihi hanc reddere"
            },
            {
                "verse": "Sed si certe dabunt honorem magnanimi Greci"
            },
            {
                "verse": "Trutinantes per animum ut dignum sit"
            },
            {
                "verse": "Sed si non dabunt. Ego autem ipse accipiam"
            },
            {
                "verse": "Vel tuum vel Aiacis veniens honorem vel Ulixis"
            },
            {
                "verse": "Ducam accipiens hic autem si irascet ipsum subiugabo"
            },
            {
                "verse": "Sed certe hec colloquemur et iterum"
            },
            {
                "verse": "Nunc eya navem nigram proiciamus in mare divum"
            },
            {
                "verse": "Et remigatores dextros congregemus et hecatombem"
            },
            {
                "verse": "Ponamus supra eam Crisidem pulchram genas"
            },
            {
                "verse": "Ponamus unus autem quis princeps vir consultor sit"
            },
            {
                "verse": "Vel Aiax vel Ydomenes vel divus Ulixes"
            },
            {
                "verse": "Vel tu Pellide omnium tremebunde virorum"
            },
            {
                "verse": "Ut nobis e caregon mitiges sacra locutus"
            },
            {
                "verse": "Hunc enim sub oculis videns fatus est pedivelox Achilles"
            },
            {
                "verse": "Heu verecundiam indute vulpinem"
            },
            {
                "verse": "Quomodo quis tibi prontus verbis obedit Grecorum"
            },
            {
                "verse": "Vel viam venire vel hominibus fortiter pugnare"
            },
            {
                "verse": "Non enim ego Troianorum causa veni pugnatorum"
            },
            {
                "verse": "Huc pugnaturus quia non mihi causales sunt"
            },
            {
                "verse": "Non enim isti unquam meas boves abegerunt neque equas"
            },
            {
                "verse": "Neque in Pythia magne glebe nutrice hominum"
            },
            {
                "verse": "Fructum leserunt quia valde multa in medio sunt"
            },
            {
                "verse": "Montes umbrosi mareque resonans"
            },
            {
                "verse": "Sed tui o magnus pudor simul venimus ut tu gaudeas"
            },
            {
                "verse": "Penam sumentes Menelao tibique oculos caninos habenti"
            },
            {
                "verse": "A Troianis quod non curas neque auxiliaris"
            },
            {
                "verse": "Etiam michi honorem ipse accipere minaris"
            },
            {
                "verse": "Pro quo multum laboravi dederunt autem mihi filii Grecorum"
            },
            {
                "verse": "Non tibi unquam simile habebo donum cum Greci"
            },
            {
                "verse": "Troianorum depopulabuntur bene habitatum oppidum"
            },
            {
                "verse": "Sed certe plus multi labores belli"
            },
            {
                "verse": "Manus mee gubernant si quando divisio venit"
            },
            {
                "verse": "Tibi honor multo maior ego modicum et amicum"
            },
            {
                "verse": "Venio habens ad naves postquam sum lassus bellando"
            },
            {
                "verse": "Nunc vado Pythien postquam multo utilius est"
            },
            {
                "verse": "Domum vadere cum navibus nigris neque te curo"
            },
            {
                "verse": "Ubi inhonoratus existens sine fama et divitias destruere"
            },
            {
                "verse": "Huic autem retribuens rex virorum Agamemnon"
            },
            {
                "verse": "Fuge valde si tibi voluntas venit neque ego te"
            },
            {
                "verse": "Deprecor causa mei manere penes me et alii"
            },
            {
                "verse": "Qui me honorabunt magisque consultor Iupiter"
            },
            {
                "verse": "Invisus autem michi es et a Iove nutritis imperatoribus"
            },
            {
                "verse": "Semper enim tibi lis amica bellaque et pugne"
            },
            {
                "verse": "Si valde fortis es deus tibi hoc dedit."
            },
            {
                "verse": "Domum vadas cum navibus tuis et tuis amicis"
            },
            {
                "verse": "Mirmidonibus dominare. Te autem ego non impello"
            },
            {
                "verse": "Nec turbor de irato minabor autem taliter"
            },
            {
                "verse": "Postquam michi accipiet Crisidem Phebus Apollo"
            },
            {
                "verse": "Hanc certe ego cum navi mea et meis sociis"
            },
            {
                "verse": "Mitta ego autem recipiam Briseida pulchram genas"
            },
            {
                "verse": "Ipse veniens ad etendam tuum honorem ut bene videas"
            },
            {
                "verse": "Quando melior sum te timebit enim et alius"
            },
            {
                "verse": "Simile michi dicere et assimilari per oppositum"
            },
            {
                "verse": "Sic fatus est. Pellidi autem tristitia fervebat ei in animo"
            },
            {
                "verse": "Pectoribus cavis divisim cogitabat"
            },
            {
                "verse": "Vel hic gladium acutum evaginaret a latere"
            },
            {
                "verse": "Hos enim surgere faciet hunc Atridem ledat"
            },
            {
                "verse": "Vel iram dimittat constringat animum"
            },
            {
                "verse": "Dum hic hec movebat per sensum et per animum"
            },
            {
                "verse": "Depromebatque vagina magnum ensem venit Pallas"
            },
            {
                "verse": "De Celo Ante enim venit dea alba brachia habens Iuno"
            },
            {
                "verse": "Ambos similiter animo diligens et curans"
            },
            {
                "verse": "Stetit retro de flava coma cepit Pellidem"
            },
            {
                "verse": "Soli apparens aliorum nullus videbat"
            },
            {
                "verse": "Obstupuit autem Achilles sed postquam mutavit statim cognovit"
            },
            {
                "verse": "Palladem Athenam duro autem ei oculo apparuit"
            },
            {
                "verse": "Et ipsum vocavit verba pennosa dixit"
            },
            {
                "verse": "Quare huc lactantis capram Iovis fili venisti"
            },
            {
                "verse": "Nisi ut iniuriam videas Agamemnoni Atride"
            },
            {
                "verse": "Sed tibi dicam quod et perfici puto"
            },
            {
                "verse": "Quibus iniurias forte quandoque animum proficies distruendo"
            },
            {
                "verse": "Hunc iterum allocuta dea magna oculos Athena"
            },
            {
                "verse": "Veni ego ut finirem tuam iram sique obedias"
            },
            {
                "verse": "De celo ante autem me venit dea alba brachia Iuno"
            },
            {
                "verse": "Ambos similiter animo diligensque curasque"
            },
            {
                "verse": "Sed eya fini litem neque ensem trahe manu"
            },
            {
                "verse": "Sed certe verbis vitupera. Sic erit"
            },
            {
                "verse": "Sic enim dicam. hoc autem et profectum erit"
            },
            {
                "verse": "Et aliquando tibi ter tot presentabit splendida dona"
            },
            {
                "verse": "Iniurie causa istius tu hortare obedi nobis"
            },
            {
                "verse": "Hanc autem retribuens affatus est pedivelox Achilles"
            },
            {
                "verse": "Oportet me certe melius dea verbis eligere"
            },
            {
                "verse": "Et valde me licet iratum sic enim melius"
            },
            {
                "verse": "Qui et diis obedit. multum audiebant eum"
            },
            {
                "verse": "Dixit et supra argenteum manubium posuit manum gravem"
            },
            {
                "verse": "Retro ad vaginam impulit magnum ensem neque inexaudivit"
            },
            {
                "verse": "Sermonem Palladis hec ad celum ascendit"
            },
            {
                "verse": "Ad domos capram lactantis Iovis cum demonibus aliis"
            },
            {
                "verse": "Pellites autem iterum contumacibus verbis"
            },
            {
                "verse": "Atridem alloquitur et nondum finiebat iram"
            },
            {
                "verse": "Gravis Iuno canis oculos habens cor autem cervi"
            },
            {
                "verse": "Nec unquam ad bellum simul cum populo armari"
            },
            {
                "verse": "Neque in insidias ire cum valentibus Grecorum"
            },
            {
                "verse": "Sustinuisti animo hoc tibi animo apparet esse"
            },
            {
                "verse": "Quod vere multum destructibile est per exercitum amplum Grecorum"
            },
            {
                "verse": "Dona accipere si quis tibi contrarium dicat"
            },
            {
                "verse": "Populum comedens imperator quia vili dominaris"
            },
            {
                "verse": "Certe enim Atridem si nunc non postea ledam"
            },
            {
                "verse": "Sed tibi dicam et ad magnum sacramentum iuro"
            },
            {
                "verse": "Sic per hoc sceptrum quod nunquam frondes et ramos"
            },
            {
                "verse": "Pullulet postquam primitus incisione in montibus dimisit"
            },
            {
                "verse": "Neque florescet quia leviter ipsum ferrum lenivit"
            },
            {
                "verse": "Frondesque et corticem nunc iterum illud filii Grecorum"
            },
            {
                "verse": "In palmis ferunt iusti qui iustitias"
            },
            {
                "verse": "In Iove servant hoc autem magnum erit sacramentum"
            },
            {
                "verse": "Si quando Achillis petitio veniat ad filios Grecorum"
            },
            {
                "verse": "Omnes quibus non poteris contristansque"
            },
            {
                "verse": "Auxiliari bene quando multi ab Hectore homicida"
            },
            {
                "verse": "Morientes cadent tu autem intus animum sucabis"
            },
            {
                "verse": "Iratus quia optimum Grecorum non honoravisti"
            },
            {
                "verse": "Sic fatus Pellides in autem sceptrum posuit terra"
            },
            {
                "verse": "Aureis clavis traiectum. Sedit et ipse"
            },
            {
                "verse": "Atrides autem ex alia parte irascebatur. his autem Nestor"
            },
            {
                "verse": "Dulcis verbo surrexit subtilis a Pylo contionator"
            },
            {
                "verse": "Cuius et a lingua melle dulcior fluebat ellocutio"
            },
            {
                "verse": "Cuique iam due certe generationes meropum hominum"
            },
            {
                "verse": "Transiverunt qui eo ante simul multi fuerunt et nati"
            },
            {
                "verse": "In Pylo gloriosa et cum tertiis dominabatur"
            },
            {
                "verse": "Qui ipsis bene sentiens concionatus est et redixit vera"
            },
            {
                "verse": "O amici vere magna tristitia grecam terram adiungit"
            },
            {
                "verse": "Certe gaudebit Priamus Priamique filii"
            },
            {
                "verse": "Aliique Troiani magne gaudebunt animo"
            },
            {
                "verse": "Si nobis hec omnia scient agentibus"
            },
            {
                "verse": "Qui in certe consilio Grecorum estis et pugnam"
            },
            {
                "verse": "Sed obedite. Ambo autem iuniores estis me"
            },
            {
                "verse": "Iam aliquando ego et melioribus vobis"
            },
            {
                "verse": "Viris locutus fui et nunquam me expellebant"
            },
            {
                "verse": "Nunquam tales vidi viros neque videbo"
            },
            {
                "verse": "Sicut Perithoum Dryantaque pastorem populorum"
            },
            {
                "verse": "Et cenea exadium et divinum Poliphemum"
            },
            {
                "verse": "Thesea Egidem similem immortalibus"
            },
            {
                "verse": "Robusti iam illi in terrenis nutriti hominibus"
            },
            {
                "verse": "Robusti certe erant et cum robustis pugnabant"
            },
            {
                "verse": "Faunis montanis et totaliter destruxerunt eos"
            },
            {
                "verse": "Certe his ego loquebar a Pylo veniens"
            },
            {
                "verse": "Procul ab alia terra vocaverunt enim ipsi"
            },
            {
                "verse": "Et pugnabam per me ego illis nullus"
            },
            {
                "verse": "Istorum qui nunc homines sunt terrestres vocabitur"
            },
            {
                "verse": "Tamen mei consilia audiebant obediebant que sermoni"
            },
            {
                "verse": "Sed obedite et vos quia obedire est melius"
            },
            {
                "verse": "Neque tu isto bono existente accipe puellam"
            },
            {
                "verse": "Sed dimitte quia ei primitus dederit honorem filii Grecorum"
            },
            {
                "verse": "Neque tu Pellide velis litigare cum imperatore"
            },
            {
                "verse": "Repugnanter quia non similem habet honorem"
            },
            {
                "verse": "Sceptriger imperator cuique Iupiter gloriam dedit"
            },
            {
                "verse": "Si tu fortis es dea autem te genuit mater"
            },
            {
                "verse": "Sed hic melior est quia pluribus dominatur"
            },
            {
                "verse": "O Atride tuque fini tuam iram postea ego"
            },
            {
                "verse": "Rogabo Achillem dimittere iram qui magna omnibus"
            },
            {
                "verse": "Arx Grecis est belli mali"
            },
            {
                "verse": "Huic autem retribuens fatus est rex Agamemnon"
            },
            {
                "verse": "Ita certe hec senex per conveniens dixisti"
            },
            {
                "verse": "Sed hic vir vult supra omnes esse alios"
            },
            {
                "verse": "Omnibus certe dominare vult in omnibus regnare"
            },
            {
                "verse": "Omnibus significare que non sequenter puto"
            },
            {
                "verse": "Si ipsum bellicosum posuerunt dii una existentes"
            },
            {
                "verse": "Propter hoc ei preparabant iniurias scire"
            },
            {
                "verse": "Huic iam sub oculis torve retribuens divus Achilles"
            },
            {
                "verse": "Certe piger et vilis vocaretur"
            },
            {
                "verse": "Si tibi in omni opere obediam quicquid dices"
            },
            {
                "verse": "Aliis iam hec precipe non certe michi"
            },
            {
                "verse": "Significa non enim ego admodo tibi obedire puto"
            },
            {
                "verse": "Aliud autem tibi dicam tu autem in sensibus pone tuis"
            },
            {
                "verse": "Manibus certe non ego pugnabo causa puelle"
            },
            {
                "verse": "Neque tibi neque alii postquam accipitis quod dedistis"
            },
            {
                "verse": "Aliarum autem que michi sunt cita in navi nigra"
            },
            {
                "verse": "Quarum non feres accipiens nolente me"
            },
            {
                "verse": "Sed eya experire ut sciant et alii ita esse ut dico"
            },
            {
                "verse": "Subito tibi sanguis niger curret per lanceam"
            },
            {
                "verse": "Sic isti per contrarium pugnaverunt verbis"
            },
            {
                "verse": "Diversimode. solverunt congregationem in navibus Grecorum"
            },
            {
                "verse": "Pellides certe ad tendas et naves tendens"
            },
            {
                "verse": "Ibat cumque Menitiade a suis sociis"
            },
            {
                "verse": "Atrides vere navem citam in mare proiecit"
            },
            {
                "verse": "Ad remigium iudicavit viginti et hecatombem"
            },
            {
                "verse": "Posuit deo supraque Criseidam pulchram genas"
            },
            {
                "verse": "Tulit portans princeps ascendit multi consilii Ulixes"
            },
            {
                "verse": "Hi certe postquam ascenderunt navigabant mollia maria"
            },
            {
                "verse": "Populis Atrides lavari precipiebat"
            },
            {
                "verse": "Hi autem lavabantur et in mare purgamenta viscerum ponebant"
            },
            {
                "verse": "Urebant Apollini perfectas hecatombas"
            },
            {
                "verse": "Taurorum atque caprarum per litus maris sine fece"
            },
            {
                "verse": "Cnissa ad celum ibat revoluta per fumum"
            },
            {
                "verse": "Sic isti certe hec laborabant per exercitum nec Agamemno"
            },
            {
                "verse": "Finiebat litem quam primum minatus fuerat Achilli"
            },
            {
                "verse": "Sed hic Thaltibium et Euribatem allocutus est"
            },
            {
                "verse": "Qui ei erant precones et citi famuli"
            },
            {
                "verse": "Ite at tendam Pellidis Achillis"
            },
            {
                "verse": "Manu accipite ferte Briseidam pulchrum genas"
            },
            {
                "verse": "Si autem non dabit egoque ipse accipiam"
            },
            {
                "verse": "Veniens cum pluribus quod ei terribile erit"
            },
            {
                "verse": "Sic dicens misit minaci sermone precipiebat"
            },
            {
                "verse": "Isti nolentes iverunt ad litus maris sine fece"
            },
            {
                "verse": "Mirmidonum ad tendas et naves venerunt"
            },
            {
                "verse": "Hunc invenerunt in tenda et in navi nigra"
            },
            {
                "verse": "Sedentem neque istos videns gravit fuit Achilles"
            },
            {
                "verse": "Isti autem pertimuerunt et verecundabant de rege"
            },
            {
                "verse": "Steterunt neque ipsum vocabant neque loquebantur"
            },
            {
                "verse": "Postquam hic scivit suis in sensibus vocavit"
            },
            {
                "verse": "Gaudete precones Iovis nuntii atque et hominum"
            },
            {
                "verse": "Prope venite non mihi vos causales sed Agamemnon"
            },
            {
                "verse": "Qui vos misit Briseidis causa puelle"
            },
            {
                "verse": "Sed eya divine Patrocle abstrahe puellam"
            },
            {
                "verse": "Et ipsis des ferre. Hi ipsi testes sint"
            },
            {
                "verse": "Ad deos beatos et ad mortales homines"
            },
            {
                "verse": "Et ad imperatorem crudelem si quando postea"
            },
            {
                "verse": "Opus mei fiet mortalem morbum expelles"
            },
            {
                "verse": "Aliis certe hic corruptibilibus sensibus cremabitur"
            },
            {
                "verse": "Neque scit intelligere simul ante et post"
            },
            {
                "verse": "Ut ei in navibus salvi pugnent Greci"
            },
            {
                "verse": "Sic fatus. Patroclus autem amico obedit socio"
            },
            {
                "verse": "Extraxit ex tenda Criseidam pulcram malas"
            },
            {
                "verse": "Dedit ferre. Isti autem retro iverunt ad naves Grecorum"
            },
            {
                "verse": "Hec autem invita simul istis mulier ivit. Postea Achilles"
            },
            {
                "verse": "Lacrimans ....... sine sedit divisus"
            },
            {
                "verse": "In litore maris senis respiciens ad nigrum pontum"
            },
            {
                "verse": "Multa autem matri amice oravit manus extendens"
            },
            {
                "verse": "Mater postquam me peperisti parve viteque existentem"
            },
            {
                "verse": "Honorem michi debebat celestis tradere"
            },
            {
                "verse": "Iupiter altitonans nunc autem ne me modici .... honoravit"
            },
            {
                "verse": "Certe Atrides ample regnans Agamemnon"
            },
            {
                "verse": "Inhonoravit accipiens enim habet honorem ipse usurpans"
            },
            {
                "verse": "Sic fatus lacrimans. Hunc autem audiebat dulcis mater"
            },
            {
                "verse": "Sedens in profunditate maris in patre sene"
            },
            {
                "verse": "Fortiter autem ascendit a cano mari sicut caligo"
            },
            {
                "verse": "Et leviter penes eum sedit lacrimas fundentem"
            },
            {
                "verse": "Manu ipsum linivit verbum locuta nominavit"
            },
            {
                "verse": "Fili quid fles quod autem tibi sensibus venit fletus"
            },
            {
                "verse": "Resona non occulta in intellectu ut videamus ambo"
            },
            {
                "verse": "Hanc graviter suspirans affatus pedes acutus Achilles"
            },
            {
                "verse": "Scis taliter quod tibi hec scienti omnia contionabor"
            },
            {
                "verse": "Ivimus Thebas sacram civitatem illius hominis"
            },
            {
                "verse": "Hanc autem depredati fuimus et tulimus huc omnia"
            },
            {
                "verse": "Et hec certe .... diviserunt inter ipsos filii Grecorum"
            },
            {
                "verse": "Et dederunt Atride Criseidam pulchram malas"
            },
            {
                "verse": "Crisis autem sacerdos longe sagittantis Apollonis"
            },
            {
                "verse": "Venit citas ad naves Grecorum enea habentium indumenta"
            },
            {
                "verse": "Soluturusque filiam ferens innumerabilia precia"
            },
            {
                "verse": "Coronam habens in manibus echibolii Apollonis"
            },
            {
                "verse": "Aureo cum sceptro et rogabat omnes Grecos"
            },
            {
                "verse": "Atridas autem magis duos ornatores populorum"
            },
            {
                "verse": "Ubi alii certe laudaverunt Greci"
            },
            {
                "verse": "Venerari sacerdotem et splendida recipe precia"
            },
            {
                "verse": "Sed non Atride Agamemnoni placuit animo"
            },
            {
                "verse": "Sed male expellit fortem ad sermonem precipiebat"
            },
            {
                "verse": "Irascens. Senex retro recessit. Hunc autem Apollo"
            },
            {
                "verse": "Orantem audivit quia valde ei amicus erat."
            },
            {
                "verse": "Misit autem ad Grecos malum telum. Certe populi"
            },
            {
                "verse": "Moriebamur creberrimi. Hec preambulabant tela dei"
            },
            {
                "verse": "Ubique per exercitum amplum Grecorum nobis autem mantes"
            },
            {
                "verse": "Bene sciens contionabat divinationes hecatio"
            },
            {
                "verse": "Subito autem ego primus precipiebam deum mitigare"
            },
            {
                "verse": "Atridem postea ira cepit subito surgens"
            },
            {
                "verse": "Minatus est sermonem qui iam perfectus est"
            },
            {
                "verse": "Hanc certe cum navi cita remigatores Greci"
            },
            {
                "verse": "Ad Crisem mittunt ferunt autem dona regi"
            },
            {
                "verse": "Hanc nuper a tenda iverunt precones ferentes"
            },
            {
                "verse": "Puellam Briseis quam mihi dederunt filii Grecorum"
            },
            {
                "verse": "Sed tu si potes succurre filio tuo"
            },
            {
                "verse": "Itura ad Olimpum Iovem roga aliquando certe"
            },
            {
                "verse": "Vel verbo iuvasti cor Iovis vel et opere"
            },
            {
                "verse": "Multotiens tui patris in atriis audivi"
            },
            {
                "verse": "Te iactantem quando dixisti nigra nube saturnino"
            },
            {
                "verse": "Sola in immortalibus destructibilem morbum expelles"
            },
            {
                "verse": "Quando ipsum ligare celestes voluerant alii"
            },
            {
                "verse": "Iuno atque Neptunus et Pallas Athena"
            },
            {
                "verse": "Sed tu hunc venians dea solvisti de ligamine"
            },
            {
                "verse": "Cito centumanum vocasti ad longum Olimpum"
            },
            {
                "verse": "Quem Briareum vocant dii virique omnes"
            },
            {
                "verse": "Egeona hunc enim post ipsius patrem meliorem"
            },
            {
                "verse": "Qui leviter penes Saturnum sedebat gloria terrarum"
            },
            {
                "verse": "Quem et pertimuerunt beati dii neque ligaverunt"
            },
            {
                "verse": "Horum nec ipsum facias recordari inclina te et recipe genua"
            },
            {
                "verse": "Si forte velit ad Troianos dare auxilium"
            },
            {
                "verse": "Hos autem per proras et pro mare trahere Grecos"
            },
            {
                "verse": "Interfectos ut omnes blasfement imperatorem"
            },
            {
                "verse": "Sciat et Atrides ample regnans Agamemnon"
            },
            {
                "verse": "Qualem lesionem quia optimum Grecorum non honoravit"
            },
            {
                "verse": "Huic autem retribuens postea Thetis lacrimas fundens"
            },
            {
                "verse": "Heu fili mi quare te nutriebam male peperi"
            },
            {
                "verse": "Iam debuisti in navibus sine lacrima et sine lesione"
            },
            {
                "verse": "Sedere postquam tibi fatum parve venire neque valde iam"
            },
            {
                "verse": "Nunc simul cito moriturus et inhonoratus ultra omnes"
            },
            {
                "verse": "Es in tanto te malo fato genui in atriis"
            },
            {
                "verse": "Hoc certe dicam verbum Iovi delectanti in tonitruis"
            },
            {
                "verse": "Ibo ipsa ad olimpum dealbatum sique obediet"
            },
            {
                "verse": "Sed tu certe nunc navibus sedens citis"
            },
            {
                "verse": "Irascere Grecis bellum sumas totaliter"
            },
            {
                "verse": "Iupiter ad occeanum cum sine lesione ethiopis"
            },
            {
                "verse": "Hesternus ivit post cibum dii autem similiter omnes secuti sunt"
            },
            {
                "verse": "In duodecima autem iterum veniet ad olimpum"
            },
            {
                "verse": "Et tunc postea ibo Iovis ad ferream domum"
            },
            {
                "verse": "Et ipsum rogabo et ipsum flectere puto"
            },
            {
                "verse": "Sic vere clamavit recessit hunc dimisit ibi"
            },
            {
                "verse": "Iratum per animum propter bene cinctam mulierem"
            },
            {
                "verse": "Quam iam in nolente acceperunt. Postea Ulixes"
            },
            {
                "verse": "Hi quando portum multum profundum intra venerunt"
            },
            {
                "verse": "Vela certe collegerunt posuerunt in navi nigra"
            },
            {
                "verse": "Telam in malo appropinquaverunt funibus ligantes"
            },
            {
                "verse": "Fortiter hanc ad portum traxerunt instrumentis"
            },
            {
                "verse": "Ancoras posuerunt et per proras ligaverunt"
            },
            {
                "verse": "Et ipsi descendebant ad litus maris"
            },
            {
                "verse": "Et hecatombam posuerunt hechibolo Apollini"
            },
            {
                "verse": "Et Criseis a navi descendit mare preteriente"
            },
            {
                "verse": "Hanc postea ad altare ferens multi consilii Ulixes"
            },
            {
                "verse": "Patris amici in manibus posuit et ipsum alloquitur"
            },
            {
                "verse": "O Crises ante me misit res virorum Agamemnon"
            },
            {
                "verse": "Filiam tibi ferre pheboque sacram hecatombem"
            },
            {
                "verse": "Sacrificare per Grecos ut mitigemus imperatorem"
            },
            {
                "verse": "Qui nunc Grecis multi suspirii tela misit"
            },
            {
                "verse": "Sic dixit et in manibus posuit hic recepit gaudens"
            },
            {
                "verse": "Filiam amicam Hi cito deo gloriosam hecatombam"
            },
            {
                "verse": "Per ordinem constituerunt in sculpto altari"
            },
            {
                "verse": "Lavarunt manus postea et molas acceperunt"
            },
            {
                "verse": "His autem Crises magne orabat manus elevans"
            },
            {
                "verse": "Audi me argenteum arcum habens qui Crisem supra posuisti"
            },
            {
                "verse": "Achille gloriose tenedo fortiter dominaris"
            },
            {
                "verse": "Iam certe me antea audiebas orantem"
            },
            {
                "verse": "Honorasti certe me magne tetigisti populum grecorum"
            },
            {
                "verse": "Adhuc et nunc hoc exaudi desiderans"
            },
            {
                "verse": "Iam nunc Grecis mortalem morbum extolle"
            },
            {
                "verse": "Sic fatus orando Hunc audiebat Phebus Apollo"
            },
            {
                "verse": "Postquam oraverunt et molas anteposuerunt"
            },
            {
                "verse": "Iterum paraverunt primiter et interfecerunt et excortaverunt"
            },
            {
                "verse": "Cruraque inciserunt et cnissa coperuerunt"
            },
            {
                "verse": "Dipticha facientes supra ipsam carnes crudas posuerunt"
            },
            {
                "verse": "Cremabant in tabulis senex et nigrum vinum"
            },
            {
                "verse": "Spargebat iuvenes penes ipsum habebant verva in manibus"
            },
            {
                "verse": "Postquam per partem cremate sunt et viscera consumata sunt"
            },
            {
                "verse": "Dividebant vere alia et verubus perforabant"
            },
            {
                "verse": "Assaverunt sapienter preparaverunt omnia"
            },
            {
                "verse": "Postquam finierunt laborem egebant cibo aguo"
            },
            {
                "verse": "Postquam potu et cibo satiati fuerunt"
            },
            {
                "verse": "Iuvenes certe crateras coronaverunt potu"
            },
            {
                "verse": "Diviserunt certe omnibus incipientes cum ciatis"
            },
            {
                "verse": "Isti autem diuturni melodia deum deprecabantur"
            },
            {
                "verse": "Bonum canentes peana iuvenes grecorum"
            },
            {
                "verse": "Delectantes hecaregon hic autem sensum gratulabatur audiens"
            },
            {
                "verse": "Quando sol subintravit et ad nubes venit"
            },
            {
                "verse": "Iam tunc dormiverunt per proras navis"
            },
            {
                "verse": "Quando autem erigenia apparuit rubeum digitum dies"
            },
            {
                "verse": "Et tunc postea ibant ad exercitum amplum Grecorum"
            },
            {
                "verse": "Istis navigabilem misit hecaergum ventum Apollo"
            },
            {
                "verse": "Hi malum erexerunt et vela alba suspenderunt"
            },
            {
                "verse": "Et ventus inflavit per medium velum circum undam"
            },
            {
                "verse": "Stira porphyreum magne resonabat nave ambulante"
            },
            {
                "verse": "Hec currebat per undam traiectando maria"
            },
            {
                "verse": "Postquam venerunt per exercitum amplum grecorum"
            },
            {
                "verse": "Navem isti nigram ad terra traxerunt"
            },
            {
                "verse": "In altum ad arenam et firmamenta longa extenderet"
            },
            {
                "verse": "Ipsi dividebantur per tendas et naves"
            },
            {
                "verse": "Adhuc hic irascebatur navibus sedens cito transeuntibus"
            },
            {
                "verse": "De Iovis genere Pellei filius pedivelox Achilles"
            },
            {
                "verse": "Neque unquam ad contionem veniebat gloriticantem viros"
            },
            {
                "verse": "Neque ad bellum sed destruebat amicum animum"
            },
            {
                "verse": "Ibi stando desiderabat pugnam bellumque"
            },
            {
                "verse": "Sed quando iam ex tunc duodecima facta est dies"
            },
            {
                "verse": "Et tunc iam in Olimpo erant dii una existentes"
            },
            {
                "verse": "Omnes simul et Iupiter donabatur Thetis non fuit oblita preceptorum"
            },
            {
                "verse": "Filii eius sed ista ascendit undam maris"
            },
            {
                "verse": "Matutina ascendit magnum celum olimpumque"
            },
            {
                "verse": "Invenit magnivocum Cronidem sine sedentem aliis"
            },
            {
                "verse": "Extremo vertice multarum extremitatum Olimpi"
            },
            {
                "verse": "Et iuxta eum sedit et accepit genua"
            },
            {
                "verse": "Leva dextera barbam accepit"
            },
            {
                "verse": "Rogando affata est Iovem Cronidem regem"
            },
            {
                "verse": "Iupiter pater si quando te cum immortalibus iuvavi"
            },
            {
                "verse": "Vel verbo vel opere hoc me exaudi desiderans"
            },
            {
                "verse": "Honora michi filium qui cito moriturus ultra omnes"
            },
            {
                "verse": "Erit nunc ipsum rex virorum Agamemnon"
            },
            {
                "verse": "Inhonoravit accipiens habet honorem ipse usurpans"
            },
            {
                "verse": "Sed tu ipsum honora Olimpie consultor Iupiter"
            },
            {
                "verse": "In tantum Troianis pone potentiam ut Greci"
            },
            {
                "verse": "Filium meum honorent et augeant ei honorem"
            },
            {
                "verse": "Sic fata. Hanc nichil affatus est nubium agregator Iupiter"
            },
            {
                "verse": "Sed tacitus iam sedebat. Thetis postquam tetigit genua"
            },
            {
                "verse": "Sic tenebat obnixa et accepit secundo et iterum"
            },
            {
                "verse": "Veraciter iam michi promitte et annue"
            },
            {
                "verse": "Vel nega quia neque tibi est honor ut bene videam"
            },
            {
                "verse": "In quantum ego cum omnibus inhonorabilis dea sum"
            },
            {
                "verse": "Hanc valde ipse pertesum affatus est agregator nubium Iupiter"
            },
            {
                "verse": "Certe mortalia opera michi et inimicitias constitues"
            },
            {
                "verse": "Iuno quando litigabit iniuriosis verbis"
            },
            {
                "verse": "Hec et sic semper in immortalibus diis"
            },
            {
                "verse": "Litigat et me affatur bello Troianis nocere"
            },
            {
                "verse": "Sed tu nunc retro recede ne te intelligat"
            },
            {
                "verse": "Iuno Michi enim hec erunt in cura ut perficiam"
            },
            {
                "verse": "Et eya tibi capite annuam ut credas"
            },
            {
                "verse": "Hoc enim a me cum immortalibus maximum"
            },
            {
                "verse": "Signum neque meum revertibile neque deceptibile"
            },
            {
                "verse": "Neque inperfectum quicquid capite annuero"
            },
            {
                "verse": "Dixit et nigris superciliis annuit Cronides"
            },
            {
                "verse": "Ambrosie certe come vibrate sunt regis"
            },
            {
                "verse": "A potentia immortali magnum tremefecit olimpum"
            },
            {
                "verse": "Hi consulti diviserunt se. Hec postea"
            },
            {
                "verse": "In mare prosiluit profundum a splendido olimpo"
            },
            {
                "verse": "Iupiter propriam ad domum venit dii omnes surrexerunt"
            },
            {
                "verse": "A sedibus eorum patrem contra neque quos sustinebat"
            },
            {
                "verse": "Stare ipso veniente sed contra steterunt omnes"
            },
            {
                "verse": "Sic ibi sedebat in trono neque ipsum Iuno"
            },
            {
                "verse": "Nescivit sciens quia dixerat simul consilia"
            },
            {
                "verse": "Argentea Theti filia marini senis"
            },
            {
                "verse": "Statim iniuriosis Iovem Cronidem affatur"
            },
            {
                "verse": "Quis tibi doli consultor deorum simul dixit consilia"
            },
            {
                "verse": "Semper tibi amicum est me sine nobis ente"
            },
            {
                "verse": "Occulta sentienti consulere neque mihi"
            },
            {
                "verse": "Libens sutinuisti dicere verbum quicquid intelligens"
            },
            {
                "verse": "Hanc autem retribuens pater virorumque deorumque"
            },
            {
                "verse": "O Iuno ne omnes meos spera sermones"
            },
            {
                "verse": "Agnoscere difficiles tibi erunt virgine te existente"
            },
            {
                "verse": "Sed quem humilem audiam nullus postea"
            },
            {
                "verse": "Neque deorum primus hunc sciet neque hominum"
            },
            {
                "verse": "Quem ego procul deos velim intelligere"
            },
            {
                "verse": "Neque tu de his singulas interroga neque perscrutare"
            },
            {
                "verse": "Hunc autem retribuens postea bovina oculos dulcis Iuno"
            },
            {
                "verse": "Pessime Cronide qualem sermonem dixisti"
            },
            {
                "verse": "Et valde te antea nunc neque interrogo neque perscrutor"
            },
            {
                "verse": "Sed valde suavis ea dicas que velis"
            },
            {
                "verse": "Nunc valde timeo per sensum ne te decipiat"
            },
            {
                "verse": "Argentea Thetis filia marini senis"
            },
            {
                "verse": "Matutina tibi penes te sedit et cepit genua"
            },
            {
                "verse": "Cui puto te annuisse verum ut Achillem"
            },
            {
                "verse": "Honores destrues autem multos ad naves Grecorum"
            },
            {
                "verse": "Hanc autem retribuens affatus est nubium agregator Iupiter"
            },
            {
                "verse": "Scientifica semper certe putas neque te decipio"
            },
            {
                "verse": "Operari deinceps nichil poteris sed ab ira"
            },
            {
                "verse": "Magis mihi erit quodque tibi et dubitabile erit"
            },
            {
                "verse": "Si sic hoc est michi debet amicum esse"
            },
            {
                "verse": "Sed tacita sede meo obedi sermoni"
            },
            {
                "verse": "Neque te iuvabunt quot dii sunt in Olimpo"
            },
            {
                "verse": "Iuxta me veniente quando tibi intangibiles manus ponam"
            },
            {
                "verse": "Sis fatus pertimuit autem bovina oculos dulcis Iuno"
            },
            {
                "verse": "Et tacita sedit inclinata amicum animum"
            },
            {
                "verse": "Pertesii fuit in domo Iovis deos celestes"
            },
            {
                "verse": "Istis vulcanis gloriosis artifex incepit concionari"
            },
            {
                "verse": "Matri amice consolationes ferens albe brachia Iunoni"
            },
            {
                "verse": "Certe mortalia opera hec erunt neque toleranda"
            },
            {
                "verse": "Si vos causa mortalium litigetis sic"
            },
            {
                "verse": "In diis rumorem ducatis neque cibi"
            },
            {
                "verse": "Boni erit delectatio postquam peiora vincunt"
            },
            {
                "verse": "Matri ego fateor et ipsa sciente"
            },
            {
                "verse": "Patri amica solatia ferre Iovi ut non iterum"
            },
            {
                "verse": "Litiget pater cum nobis cibum commovet"
            },
            {
                "verse": "Si quidem velit Olimpius Coruscator"
            },
            {
                "verse": "A domibus vibrare hic enim fortior est"
            },
            {
                "verse": "Sed tu hunc verbis tange humilibus"
            },
            {
                "verse": "Statim postea mitis Olimpius erit nobis"
            },
            {
                "verse": "Sic iam fatus commovens cyatum rotundum per utrumque partem"
            },
            {
                "verse": "Matri amice in manibus posuit et ipsam affatur"
            },
            {
                "verse": "Sustine mater mea et perfer curandoque"
            },
            {
                "verse": "Ne te amicam entem cum oculis videam"
            },
            {
                "verse": "Contristantem tunc nichil potero iratusque"
            },
            {
                "verse": "Auxiliari arduus enim est Olimpio tolerari"
            },
            {
                "verse": "Iam me et alias contrastare violentem"
            },
            {
                "verse": "Proiecit pedem accipiens a velo mirabili"
            },
            {
                "verse": "Tota die ducebat cum sol descendit"
            },
            {
                "verse": "Cecidi in stagnum modicus enim animus erat"
            },
            {
                "verse": "Ubi me sinties homines statim acceperunt lapsum"
            },
            {
                "verse": "Sic fatus. Risit dea alba brachia Iuno."
            },
            {
                "verse": "Postquam risit filii recepit manu calicem"
            },
            {
                "verse": "Postea hic aliis diis dextro modo omnibus"
            },
            {
                "verse": "Vinum dabat dulce nectar a crateras trahens"
            },
            {
                "verse": "Inextinctus certe surrexit risus beatis diis"
            },
            {
                "verse": "Ut viderunt Vulcanum per domos salientem"
            },
            {
                "verse": "Sic tunc certe per totam diem ad solis occasum"
            },
            {
                "verse": "Comedebant neque animis carebat cibo congruo"
            },
            {
                "verse": "Neque cythara pulchra quam habebat Apollo"
            },
            {
                "verse": "Musarumque cantabant retribuentes voce bona"
            },
            {
                "verse": "Postquam descendit splendidum lumen solis"
            },
            {
                "verse": "Hi cachinnantes iverunt domum quilibet"
            },
            {
                "verse": "Ubi cuilibet domum gloriosus claudus"
            },
            {
                "verse": "Vulcanus fecit scientificis sensibus"
            },
            {
                "verse": "Iupiter ad proprium cubile ivit celestis Coruscator"
            },
            {
                "verse": "Ubi quondam dormiebat quando ipsum dulcis somnus apprehendebat"
            },
            {
                "verse": "Ubi quiescebat ascendens iuxtaque aurei troni Iuno."
            }
        ]
    ]
}